/* Localized versions of Info.plist keys */

CFBundleName = "Formula editor…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Formula editor… version 1.2, Copyright 2005 Carte Blanche Conseil.";